{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "8": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "y": 73,
      "z": 74,
      "Ç": 75,
      "Ö": 76,
      "Ü": 77,
      "â": 78,
      "ç": 79,
      "ö": 80,
      "û": 81,
      "ü": 82,
      "Ğ": 83,
      "ğ": 84,
      "İ": 85,
      "ı": 86,
      "Ş": 87,
      "ş": 88,
      "–": 89,
      "##o": 90,
      "##ş": 91,
      "##l": 92,
      "##a": 93,
      "##n": 94,
      "##m": 95,
      "##z": 96,
      "##d": 97,
      "##ı": 98,
      "##u": 99,
      "##g": 100,
      "##ü": 101,
      "##p": 102,
      "##e": 103,
      "##k": 104,
      "##r": 105,
      "##i": 106,
      "##b": 107,
      "##h": 108,
      "##t": 109,
      "##v": 110,
      "##ğ": 111,
      "##c": 112,
      "##ç": 113,
      "##Y": 114,
      "##R": 115,
      "##I": 116,
      "##L": 117,
      "##M": 118,
      "##A": 119,
      "##K": 120,
      "##s": 121,
      "##y": 122,
      "##f": 123,
      "##İ": 124,
      "##O": 125,
      "##N": 126,
      "##ö": 127,
      "##E": 128,
      "##-": 129,
      "##\"": 130,
      "##.": 131,
      "##'": 132,
      "##Ğ": 133,
      "##!": 134,
      "##D": 135,
      "##V": 136,
      "##â": 137,
      "##U": 138,
      "##)": 139,
      "##5": 140,
      "##û": 141,
      "##Ş": 142,
      "##S": 143,
      "##j": 144,
      "##Ö": 145,
      "##0": 146,
      "##,": 147,
      "##Ç": 148,
      "##H": 149,
      "##Z": 150,
      "##T": 151,
      "##2": 152,
      "##C": 153,
      "##Ü": 154,
      "##;": 155,
      "##F": 156,
      "##X": 157,
      "##P": 158,
      "##B": 159,
      "##*": 160,
      "##G": 161,
      "##w": 162,
      "##1": 163,
      "##3": 164,
      "##J": 165,
      "##:": 166,
      "##4": 167,
      "##la": 168,
      "##er": 169,
      "##in": 170,
      "##ir": 171,
      "##en": 172,
      "##di": 173,
      "##an": 174,
      "##ar": 175,
      "##ın": 176,
      "bir": 177,
      "##li": 178,
      "##ak": 179,
      "de": 180,
      "##ce": 181,
      "##un": 182,
      "##le": 183,
      "##ek": 184,
      "##ma": 185,
      "##or": 186,
      "##lar": 187,
      "##dı": 188,
      "##ra": 189,
      "ka": 190,
      "##ey": 191,
      "##du": 192,
      "##iy": 193,
      "##ler": 194,
      "##lı": 195,
      "ve": 196,
      "dedi": 197,
      "##es": 198,
      "##da": 199,
      "##tı": 200,
      "##lice": 201,
      "Alice": 202,
      "##ün": 203,
      "##de": 204,
      "##il": 205,
      "##ır": 206,
      "ba": 207,
      "ol": 208,
      "##yor": 209,
      "##on": 210,
      "##im": 211,
      "bu": 212,
      "##ya": 213,
      "##ini": 214,
      "da": 215,
      "##iye": 216,
      "##ur": 217,
      "##ap": 218,
      "gö": 219,
      "##lan": 220,
      "##at": 221,
      "##el": 222,
      "##az": 223,
      "diye": 224,
      "##den": 225,
      "##em": 226,
      "##dan": 227,
      "!\"": 228,
      "##ını": 229,
      "##üş": 230,
      "##ür": 231,
      "##am": 232,
      "##yle": 233,
      "##uş": 234,
      "##ti": 235,
      ",\"": 236,
      "##ine": 237,
      "##um": 238,
      "baş": 239,
      "##ağ": 240,
      "##et": 241,
      ".\"": 242,
      "##ok": 243,
      "on": 244,
      "gi": 245,
      "##sı": 246,
      "##av": 247,
      "##ış": 248,
      "iç": 249,
      "##ka": 250,
      "##st": 251,
      "##dü": 252,
      "##ık": 253,
      "##ük": 254,
      "##ay": 255,
      "kad": 256,
      "kadar": 257,
      "##ım": 258,
      "ken": 259,
      "##unu": 260,
      "gör": 261,
      "##ladı": 262,
      "şey": 263,
      "##edi": 264,
      "##iz": 265,
      "##iç": 266,
      "ne": 267,
      "sö": 268,
      "?\"": 269,
      "Kra": 270,
      "düş": 271,
      "##al": 272,
      "##iş": 273,
      "an": 274,
      "oldu": 275,
      "##ah": 276,
      "##üz": 277,
      "Bu": 278,
      "için": 279,
      "son": 280,
      "##cı": 281,
      "##ları": 282,
      "##anı": 283,
      "##ına": 284,
      "ki": 285,
      "##ında": 286,
      "##ki": 287,
      "##yordu": 288,
      "ses": 289,
      "bi": 290,
      "##bi": 291,
      "##maya": 292,
      "do": 293,
      "düşün": 294,
      "kon": 295,
      "##eye": 296,
      "##ta": 297,
      "##tu": 298,
      "bak": 299,
      "gel": 300,
      "hiç": 301,
      "##sa": 302,
      "##ha": 303,
      "##te": 304,
      "##mış": 305,
      "değ": 306,
      "##leri": 307,
      "##me": 308,
      "##ken": 309,
      "##ru": 310,
      "##erek": 311,
      "##aş": 312,
      "daha": 313,
      "yap": 314,
      "et": 315,
      "##bil": 316,
      "##iyor": 317,
      "kendi": 318,
      "##mak": 319,
      "##uy": 320,
      "gibi": 321,
      "ben": 322,
      "##ca": 323,
      "çok": 324,
      "yer": 325,
      "##mek": 326,
      "al": 327,
      "##avş": 328,
      "konuş": 329,
      "##cak": 330,
      "--": 331,
      "sor": 332,
      "##rada": 333,
      "şek": 334,
      "Bir": 335,
      "##anın": 336,
      "sonra": 337,
      "##ğı": 338,
      "##arak": 339,
      "başladı": 340,
      "olduğ": 341,
      "ko": 342,
      "ön": 343,
      "##üç": 344,
      "Tavş": 345,
      "bo": 346,
      "##ğer": 347,
      "##öyle": 348,
      "##inde": 349,
      "ge": 350,
      "kı": 351,
      "##üy": 352,
      "##çe": 353,
      "##sın": 354,
      "olma": 355,
      "Krali": 356,
      "##si": 357,
      "##diğ": 358,
      "bun": 359,
      "##se": 360,
      "her": 361,
      "##ğru": 362,
      "##laş": 363,
      "##ların": 364,
      "kal": 365,
      "##lik": 366,
      "küç": 367,
      "##esi": 368,
      "##üm": 369,
      "göz": 370,
      "##aman": 371,
      "sa": 372,
      "yan": 373,
      "##alı": 374,
      "anla": 375,
      "As": 376,
      "di": 377,
      "kar": 378,
      "##yi": 379,
      "##ön": 380,
      "doğru": 381,
      "ola": 382,
      "##bağ": 383,
      "##akat": 384,
      "##ilde": 385,
      "düşündü": 386,
      "in": 387,
      "uz": 388,
      "##ev": 389,
      "##arla": 390,
      "şekilde": 391,
      "dur": 392,
      "tek": 393,
      "üz": 394,
      "Kap": 395,
      "ist": 396,
      "yok": 397,
      "##aki": 398,
      "iş": 399,
      "##ara": 400,
      "Far": 401,
      "Ya": 402,
      "sür": 403,
      "çık": 404,
      "##lum": 405,
      "##uk": 406,
      "##yı": 407,
      "bile": 408,
      "far": 409,
      "ha": 410,
      "##miş": 411,
      "##ep": 412,
      "##sun": 413,
      "kend": 414,
      "iyi": 415,
      "yüz": 416,
      "##it": 417,
      "##ardı": 418,
      "##cek": 419,
      "##lumbağ": 420,
      "en": 421,
      "##ası": 422,
      "##inin": 423,
      "##inden": 424,
      "söyle": 425,
      "Kral": 426,
      "ama": 427,
      "yaz": 428,
      "##ers": 429,
      "kap": 430,
      "değil": 431,
      "Kraliçe": 432,
      "Kaplumbağ": 433,
      "##ıl": 434,
      "##enin": 435,
      "##arı": 436,
      "##lık": 437,
      "##apka": 438,
      "küçük": 439,
      "el": 440,
      "görün": 441,
      "Kan": 442,
      "ar": 443,
      "büy": 444,
      "Şapka": 445,
      "##ere": 446,
      "biraz": 447,
      "##atlı": 448,
      "Ben": 449,
      "san": 450,
      "##ıyor": 451,
      "##ut": 452,
      "##ül": 453,
      "##imdi": 454,
      "##lancı": 455,
      "Aslan": 456,
      "Yalancı": 457,
      "##muş": 458,
      "##uz": 459,
      "##cağ": 460,
      "##unda": 461,
      "##bilir": 462,
      "boy": 463,
      "Kanatlı": 464,
      "Şapkacı": 465,
      "sı": 466,
      "##meye": 467,
      "##ez": 468,
      "##rar": 469,
      "##ten": 470,
      "dön": 471,
      "zaman": 472,
      "##gi": 473,
      "##tır": 474,
      "olduğunu": 475,
      "aç": 476,
      "ay": 477,
      "##ba": 478,
      "##lerini": 479,
      "mi": 480,
      "öyle": 481,
      "##len": 482,
      "##ğını": 483,
      "##eki": 484,
      "geç": 485,
      "Kaplumbağa": 486,
      "##tur": 487,
      "dev": 488,
      "##madı": 489,
      "##mıştı": 490,
      "Tavşan": 491,
      "##lu": 492,
      "##eş": 493,
      "##kü": 494,
      "##emen": 495,
      "Bun": 496,
      "uy": 497,
      "##dir": 498,
      "##üt": 499,
      "##tü": 500,
      "##sını": 501,
      "sesle": 502,
      "tekrar": 503,
      "kendine": 504,
      "il": 505,
      "##tık": 506,
      "##ırdı": 507,
      "##iniz": 508,
      "onun": 509,
      "git": 510,
      "üzer": 511,
      "Düş": 512,
      "ağ": 513,
      "bil": 514,
      "##bet": 515,
      "##..": 516,
      "devam": 517,
      "iki": 518,
      "##ari": 519,
      "##mam": 520,
      "bul": 521,
      "onu": 522,
      "söz": 523,
      "sordu": 524,
      "pek": 525,
      "ver": 526,
      "##ıp": 527,
      "##ye": 528,
      "##ledi": 529,
      "baktı": 530,
      "ho": 531,
      "##ku": 532,
      "önce": 533,
      "ara": 534,
      "yak": 535,
      "yanı": 536,
      "##tan": 537,
      "##yan": 538,
      "##larını": 539,
      "Düşes": 540,
      "Tarla": 541,
      "hemen": 542,
      "##der": 543,
      "##ça": 544,
      "##sin": 545,
      "##ından": 546,
      "söy": 547,
      "etti": 548,
      "##asıl": 549,
      "On": 550,
      "hep": 551,
      "##medi": 552,
      "##eğ": 553,
      "##ünkü": 554,
      "##ırtı": 555,
      "##bette": 556,
      "Ne": 557,
      "kö": 558,
      "yaş": 559,
      "##ol": 560,
      "##dır": 561,
      "ona": 562,
      "##üzel": 563,
      "##mez": 564,
      "El": 565,
      "böyle": 566,
      "duy": 567,
      "nasıl": 568,
      "##ğini": 569,
      "##art": 570,
      "fakat": 571,
      "ger": 572,
      "çek": 573,
      "##ik": 574,
      "##tir": 575,
      "##eni": 576,
      "##eyi": 577,
      "##eyaz": 578,
      "kız": 579,
      "...": 580,
      "kim": 581,
      "te": 582,
      "tara": 583,
      "##üyor": 584,
      "##fa": 585,
      "##una": 586,
      "bağ": 587,
      "Eğer": 588,
      "Mart": 589,
      "hay": 590,
      "oy": 591,
      "ta": 592,
      "##ul": 593,
      "##eb": 594,
      "büyük": 595,
      "Fakat": 596,
      "Son": 597,
      "den": 598,
      "gün": 599,
      "gerek": 600,
      "vardı": 601,
      "şimdi": 602,
      "##ız": 603,
      "##dim": 604,
      "##ana": 605,
      "içinde": 606,
      "--\"": 607,
      "fır": 608,
      "kez": 609,
      "otur": 610,
      "sal": 611,
      "##op": 612,
      "##yla": 613,
      "##ince": 614,
      "##liyor": 615,
      "bah": 616,
      "##azla": 617,
      "gördü": 618,
      "fark": 619,
      "ak": 620,
      "ek": 621,
      "fazla": 622,
      "hal": 623,
      "çalı": 624,
      "##üyordu": 625,
      "##sız": 626,
      "yüzden": 627,
      "Kedi": 628,
      "Tırtı": 629,
      "aş": 630,
      "ma": 631,
      "yine": 632,
      "##ği": 633,
      "##sına": 634,
      "##iyle": 635,
      "##dece": 636,
      "olur": 637,
      "başka": 638,
      "diğer": 639,
      "kapı": 640,
      "hoş": 641,
      "Elbette": 642,
      "taraf": 643,
      "çalış": 644,
      "Tırtıl": 645,
      "der": 646,
      "ço": 647,
      "##min": 648,
      "##miyor": 649,
      "##ci": 650,
      "##çek": 651,
      "##ının": 652,
      "başla": 653,
      "##ağı": 654,
      "##ste": 655,
      "durum": 656,
      "Faresi": 657,
      "yanıt": 658,
      "gir": 659,
      "jür": 660,
      "kor": 661,
      "su": 662,
      "şaş": 663,
      "##mem": 664,
      "##ıyordu": 665,
      "##ydı": 666,
      "##lim": 667,
      "##maz": 668,
      "değiş": 669,
      "yere": 670,
      "yazı": 671,
      "edi": 672,
      "ya": 673,
      "##deki": 674,
      "##lardı": 675,
      "##ünü": 676,
      "##elki": 677,
      "##mişti": 678,
      "gari": 679,
      "hav": 680,
      "sev": 681,
      "var": 682,
      "##muz": 683,
      "##aval": 684,
      "şeyler": 685,
      "Tavşanı": 686,
      "iyice": 687,
      "arka": 688,
      "garip": 689,
      "Beyaz": 690,
      "Ve": 691,
      "daki": 692,
      "ders": 693,
      "mer": 694,
      "olan": 695,
      "yük": 696,
      "##up": 697,
      "##ğim": 698,
      "##EN": 699,
      "##ması": 700,
      "##larına": 701,
      "##eyle": 702,
      "alt": 703,
      "##cağını": 704,
      "köp": 705,
      "##stelik": 706,
      "dakika": 707,
      "Ev": 708,
      "kes": 709,
      "tam": 710,
      "yar": 711,
      "zor": 712,
      "üç": 713,
      "##şı": 714,
      "##id": 715,
      "##bir": 716,
      "##ver": 717,
      "##sini": 718,
      "##siz": 719,
      "##lardan": 720,
      "kay": 721,
      "burada": 722,
      "önem": 723,
      "kalk": 724,
      "yandan": 725,
      "süre": 726,
      "ayak": 727,
      "bağırdı": 728,
      "aşağı": 729,
      "##avallı": 730,
      ".)": 731,
      "Do": 732,
      "güzel": 733,
      "nere": 734,
      "par": 735,
      "sık": 736,
      "##lında": 737,
      "##manın": 738,
      "##dey": 739,
      "##daki": 740,
      "##çı": 741,
      "##AN": 742,
      "##lara": 743,
      "##ırım": 744,
      "##aten": 745,
      "konuşma": 746,
      "koş": 747,
      "sadece": 748,
      "anlat": 749,
      "uzak": 750,
      "uzun": 751,
      "##ütün": 752,
      "gitti": 753,
      "jüri": 754,
      "Hay": 755,
      "as": 756,
      "hak": 757,
      "mı": 758,
      "yara": 759,
      "çay": 760,
      "çünkü": 761,
      "##oz": 762,
      "##dın": 763,
      "##ılan": 764,
      "##gün": 765,
      "##--": 766,
      "##eri": 767,
      "kafa": 768,
      "##duğ": 769,
      "olduk": 770,
      "##aha": 771,
      "##diği": 772,
      "##muştu": 773,
      "yüks": 774,
      "Bil": 775,
      "Daha": 776,
      "Ma": 777,
      "at": 778,
      "bek": 779,
      "ku": 780,
      "kuy": 781,
      "oku": 782,
      "sen": 783,
      "top": 784,
      "öğ": 785,
      "şöyle": 786,
      "##mıyor": 787,
      "##gın": 788,
      "##ke": 789,
      "##van": 790,
      "##ğa": 791,
      "##cuk": 792,
      "##sunu": 793,
      "##fen": 794,
      "##lay": 795,
      "##dığını": 796,
      "kaç": 797,
      "geldi": 798,
      "##diğini": 799,
      "bunun": 800,
      "Fare": 801,
      "sıra": 802,
      "üzerine": 803,
      "çocuk": 804,
      "oldukça": 805,
      "ev": 806,
      "ile": 807,
      "kur": 808,
      "kedi": 809,
      "mu": 810,
      "çö": 811,
      "İş": 812,
      "##aya": 813,
      "##zı": 814,
      "##dür": 815,
      "##uyor": 816,
      "##tim": 817,
      "##unun": 818,
      "##lerin": 819,
      "##esini": 820,
      "##ahk": 821,
      "sonunda": 822,
      "##meden": 823,
      "benz": 824,
      "##sından": 825,
      "olacak": 826,
      "fare": 827,
      "açık": 828,
      "ilk": 829,
      "ağa": 830,
      "söylen": 831,
      "İşte": 832,
      "Ah": 833,
      "alı": 834,
      "bunu": 835,
      "kuş": 836,
      "yür": 837,
      "çor": 838,
      "##müş": 839,
      "##ecek": 840,
      "##kı": 841,
      "##kes": 842,
      "##ven": 843,
      "##sine": 844,
      "##lama": 845,
      "##diş": 846,
      "deli": 847,
      "##larak": 848,
      "##larım": 849,
      "##raf": 850,
      "##etti": 851,
      "##ahat": 852,
      "##caba": 853,
      "kol": 854,
      "artık": 855,
      "sırada": 856,
      "Bunun": 857,
      "ekledi": 858,
      "merak": 859,
      "önemli": 860,
      "öğr": 861,
      "Her": 862,
      "kır": 863,
      "mahk": 864,
      "##rta": 865,
      "##vr": 866,
      "##su": 867,
      "##İN": 868,
      "##inle": 869,
      "##arp": 870,
      "birden": 871,
      "##cele": 872,
      "##etir": 873,
      "##sıl": 874,
      "##ize": 875,
      "##için": 876,
      "##bile": 877,
      "yapa": 878,
      "benim": 879,
      "olmalı": 880,
      "istedi": 881,
      "yoktu": 882,
      "##yıp": 883,
      "endiş": 884,
      "##gili": 885,
      "##eğin": 886,
      "gerçek": 887,
      "tamam": 888,
      "kayb": 889,
      "San": 890,
      "az": 891,
      "acele": 892,
      "can": 893,
      "dö": 894,
      "gül": 895,
      "pen": 896,
      "rahat": 897,
      "tu": 898,
      "tut": 899,
      "uç": 900,
      "yet": 901,
      "Çünkü": 902,
      "Şimdi": 903,
      "##ala": 904,
      "##uyordu": 905,
      "##caman": 906,
      "##sır": 907,
      "##yım": 908,
      "##inci": 909,
      "##dik": 910,
      "##angi": 911,
      "##malı": 912,
      "##larla": 913,
      "##ünde": 914,
      "onları": 915,
      "anda": 916,
      "Burada": 917,
      "biliyor": 918,
      "etraf": 919,
      "olduğu": 920,
      "Kraliç": 921,
      "buna": 922,
      "##alım": 923,
      "karış": 924,
      "işit": 925,
      "ilg": 926,
      "yaklaş": 927,
      "hepsi": 928,
      "telaş": 929,
      "yanıtladı": 930,
      "hakk": 931,
      "An": 932,
      "Belki": 933,
      "Gü": 934,
      "Tam": 935,
      "beb": 936,
      "dan": 937,
      "diy": 938,
      "getir": 939,
      "olarak": 940,
      "orta": 941,
      "ser": 942,
      "tak": 943,
      "tah": 944,
      "yön": 945,
      "çev": 946,
      "şar": 947,
      "##meyi": 948,
      "##is": 949,
      "##say": 950,
      "##sında": 951,
      "##sanın": 952,
      "##ydi": 953,
      "##liyordu": 954,
      "##unca": 955,
      "##dığ": 956,
      "##lerden": 957,
      "##üne": 958,
      "başını": 959,
      "neden": 960,
      "##iyordu": 961,
      "konuştu": 962,
      "soru": 963,
      "kocaman": 964,
      "##likle": 965,
      "saat": 966,
      "dik": 967,
      "karar": 968,
      "##lıkla": 969,
      "bulun": 970,
      "hoşlan": 971,
      "Evet": 972,
      "kaybol": 973,
      "Ama": 974,
      "Böyle": 975,
      "Peki": 976,
      "Sen": 977,
      "aya": 978,
      "bana": 979,
      "eder": 980,
      "emin": 981,
      "hız": 982,
      "ik": 983,
      "sır": 984,
      "zavallı": 985,
      "öy": 986,
      "##rn": 987,
      "##tar": 988,
      "##san": 989,
      "##siniz": 990,
      "##inç": 991,
      "demek": 992,
      "##madan": 993,
      "##mayı": 994,
      "##mamıştı": 995,
      "##larında": 996,
      "##dur": 997,
      "##lerim": 998,
      "##ırda": 999,
      "gider": 1000,
      "##ayı": 1001,
      "sessiz": 1002,
      "bit": 1003,
      "gelen": 1004,
      "aldı": 1005,
      "kısa": 1006,
      "##larının": 1007,
      "kaldı": 1008,
      "##cağım": 1009,
      "ayn": 1010,
      "##ütfen": 1011,
      "söyler": 1012,
      "oyun": 1013,
      "Sonra": 1014,
      "halde": 1015,
      "kork": 1016,
      "köpek": 1017,
      "##deyse": 1018,
      "Bill": 1019,
      "!'": 1020,
      "Din": 1021,
      "Ken": 1022,
      "bütün": 1023,
      "dış": 1024,
      "diz": 1025,
      "es": 1026,
      "gü": 1027,
      "gen": 1028,
      "ise": 1029,
      "un": 1030,
      "yav": 1031,
      "üstelik": 1032,
      "##şak": 1033,
      "##mesi": 1034,
      "##gu": 1035,
      "##ip": 1036,
      "##cer": 1037,
      "##laya": 1038,
      "##diven": 1039,
      "olsay": 1040,
      "göst": 1041,
      "nef": 1042,
      "sesi": 1043,
      "konu": 1044,
      "yaptı": 1045,
      "beni": 1046,
      "saç": 1047,
      "karşı": 1048,
      "sürdür": 1049,
      "hatır": 1050,
      "Benim": 1051,
      "döndü": 1052,
      "üzerinde": 1053,
      "kızgın": 1054,
      "hayk": 1055,
      "bahç": 1056,
      "gördüğ": 1057,
      "çalıştı": 1058,
      "Hayır": 1059,
      "yüksek": 1060,
      "##mıyorum": 1061,
      "diyerek": 1062,
      "Dinah": 1063,
      "\"--": 1064,
      "Ak": 1065,
      "BÖ": 1066,
      "Bunu": 1067,
      "cid": 1068,
      "iz": 1069,
      "mut": 1070,
      "niçin": 1071,
      "orada": 1072,
      "taş": 1073,
      "tüm": 1074,
      "tit": 1075,
      "vey": 1076,
      "ye": 1077,
      "##do": 1078,
      "##din": 1079,
      "##uv": 1080,
      "##üp": 1081,
      "##paz": 1082,
      "##ber": 1083,
      "##tür": 1084,
      "##İM": 1085,
      "##ER": 1086,
      "##lamaya": 1087,
      "##erken": 1088,
      "##indeki": 1089,
      "##aret": 1090,
      "biri": 1091,
      "##akoz": 1092,
      "kaz": 1093,
      "kaf": 1094,
      "##lerine": 1095,
      "bura": 1096,
      "##urta": 1097,
      "##landı": 1098,
      "##elpaz": 1099,
      "##eme": 1100,
      "##uştur": 1101,
      "##stakoz": 1102,
      "göre": 1103,
      "##izin": 1104,
      "domuz": 1105,
      "düşünce": 1106,
      "herkes": 1107,
      "gözlerini": 1108,
      "sab": 1109,
      "yanında": 1110,
      "ister": 1111,
      "işe": 1112,
      "sanki": 1113,
      "##bilirim": 1114,
      "misin": 1115,
      "uyku": 1116,
      "bilmiyor": 1117,
      "geri": 1118,
      "...\"": 1119,
      "##verc": 1120,
      "Dodo": 1121,
      "bekledi": 1122,
      "aceleyle": 1123,
      "yeter": 1124,
      "şarkı": 1125,
      "göster": 1126,
      "sürdürdü": 1127,
      "ciddi": 1128,
      "titr": 1129,
      "veya": 1130,
      "Ka": 1131,
      "Zaten": 1132,
      "har": 1133,
      "hangi": 1134,
      "kr": 1135,
      "nin": 1136,
      "sak": 1137,
      "uc": 1138,
      "yeni": 1139,
      "yılan": 1140,
      "yelpaz": 1141,
      "şu": 1142,
      "şiş": 1143,
      "##men": 1144,
      "##man": 1145,
      "##mes": 1146,
      "##ıç": 1147,
      "##ılı": 1148,
      "##uma": 1149,
      "##kın": 1150,
      "##if": 1151,
      "##ğında": 1152,
      "##cük": 1153,
      "##LÜ": 1154,
      "##AR": 1155,
      "##sem": 1156,
      "##İR": 1157,
      "##lacak": 1158,
      "##irdi": 1159,
      "##arım": 1160,
      "##dum": 1161,
      "##iydi": 1162,
      "##lerinin": 1163,
      "##lerinden": 1164,
      "##lığı": 1165,
      "##yorum": 1166,
      "davr": 1167,
      "##urun": 1168,
      "##urken": 1169,
      "##emek": 1170,
      "onlar": 1171,
      "sesini": 1172,
      "bakalım": 1173,
      "olmaz": 1174,
      "##arlak": 1175,
      "çıktı": 1176,
      "haya": 1177,
      "##ersen": 1178,
      "değildi": 1179,
      "buldu": 1180,
      "Sonunda": 1181,
      "masanın": 1182,
      "durumda": 1183,
      "girdi": 1184,
      "##memiş": 1185,
      "neredeyse": 1186,
      "kafasını": 1187,
      "öğren": 1188,
      "Sanırım": 1189,
      "telaşla": 1190,
      "sert": 1191,
      "tahta": 1192,
      "aynı": 1193,
      "unut": 1194,
      "BÖLÜ": 1195,
      "##vercin": 1196,
      "BÖLÜM": 1197,
      ".'": 1198,
      "?'": 1199,
      "BU": 1200,
      "Bak": 1201,
      "En": 1202,
      "Ger": 1203,
      "Hiç": 1204,
      "Lütfen": 1205,
      "NE": 1206,
      "Sa": 1207,
      "Uşak": 1208,
      "arada": 1209,
      "biz": 1210,
      "belki": 1211,
      "dinle": 1212,
      "kir": 1213,
      "say": 1214,
      "um": 1215,
      "zaten": 1216,
      "Üstelik": 1217,
      "üst": 1218,
      "İn": 1219,
      "ın": 1220,
      "##luk": 1221,
      "##ıt": 1222,
      "##gun": 1223,
      "##üğ": 1224,
      "##eç": 1225,
      "##ker": 1226,
      "##rı": 1227,
      "##ri": 1228,
      "##raki": 1229,
      "##jes": 1230,
      "##arken": 1231,
      "kav": 1232,
      "##lerinde": 1233,
      "##esine": 1234,
      "##ilen": 1235,
      "##ırak": 1236,
      "dal": 1237,
      "##elir": 1238,
      "##tiğini": 1239,
      "anah": 1240,
      "alç": 1241,
      "koy": 1242,
      "boş": 1243,
      "##sının": 1244,
      "yanına": 1245,
      "anlam": 1246,
      "Aslında": 1247,
      "olabilir": 1248,
      "üzgün": 1249,
      "istem": 1250,
      "sana": 1251,
      "sanırım": 1252,
      "boyunca": 1253,
      "dönerek": 1254,
      "salon": 1255,
      "derin": 1256,
      "##çekten": 1257,
      "yazılı": 1258,
      "arkasından": 1259,
      "##duğu": 1260,
      "Majes": 1261,
      "kuyru": 1262,
      "##layarak": 1263,
      "çorba": 1264,
      "endişeyle": 1265,
      "tamamen": 1266,
      "hakkında": 1267,
      "söylerken": 1268,
      "dışarı": 1269,
      "haykırdı": 1270,
      "Gerçekten": 1271,
      "Majeste": 1272,
      "Hep": 1273,
      "Keş": 1274,
      "atı": 1275,
      "acaba": 1276,
      "beyaz": 1277,
      "bırak": 1278,
      "man": 1279,
      "sah": 1280,
      "ter": 1281,
      "tav": 1282,
      "tanı": 1283,
      "tep": 1284,
      "vur": 1285,
      "yum": 1286,
      "Çok": 1287,
      "Ön": 1288,
      "Öyle": 1289,
      "çarp": 1290,
      "üye": 1291,
      "##oy": 1292,
      "##derek": 1293,
      "##diniz": 1294,
      "##balı": 1295,
      "##hir": 1296,
      "##tal": 1297,
      "##ğunu": 1298,
      "##cık": 1299,
      "##cere": 1300,
      "##yın": 1301,
      "##lam": 1302,
      "##lak": 1303,
      "##ıntı": 1304,
      "##iyim": 1305,
      "##lerle": 1306,
      "##illi": 1307,
      "##ırken": 1308,
      "##emeye": 1309,
      "içeri": 1310,
      "##makta": 1311,
      "yerine": 1312,
      "Biraz": 1313,
      "bunlar": 1314,
      "##larından": 1315,
      "##likte": 1316,
      "küçül": 1317,
      "gözden": 1318,
      "istiyor": 1319,
      "işte": 1320,
      "sürü": 1321,
      "çıkardı": 1322,
      "çıkarı": 1323,
      "##bilirsin": 1324,
      "açtı": 1325,
      "##lendi": 1326,
      "geçti": 1327,
      "##madım": 1328,
      "verdi": 1329,
      "hayvan": 1330,
      "##uldu": 1331,
      "farketti": 1332,
      "tarafından": 1333,
      "şaşkın": 1334,
      "değiştir": 1335,
      "ediyor": 1336,
      "parça": 1337,
      "uzaklaş": 1338,
      "##sunuz": 1339,
      "ağaç": 1340,
      "merakla": 1341,
      "##bilece": 1342,
      "Güvercin": 1343,
      "dansa": 1344,
      "nefes": 1345,
      "davran": 1346,
      "kirp": 1347,
      "Majesteleri": 1348,
      "Keşke": 1349,
      ",'": 1350,
      "Acaba": 1351,
      "Bay": 1352,
      "Bütün": 1353,
      "Yine": 1354,
      "Zavallı": 1355,
      "be": 1356,
      "eğer": 1357,
      "fı": 1358,
      "his": 1359,
      "kiş": 1360,
      "omuz": 1361,
      "senin": 1362,
      "seni": 1363,
      "ters": 1364,
      "ulaş": 1365,
      "yol": 1366,
      "yuv": 1367,
      "ça": 1368,
      "öl": 1369,
      "öf": 1370,
      "İki": 1371,
      "##lk": 1372,
      "##mur": 1373,
      "##uya": 1374,
      "##pey": 1375,
      "##ptal": 1376,
      "##ed": 1377,
      "##kle": 1378,
      "##kır": 1379,
      "##kat": 1380,
      "##hes": 1381,
      "##tap": 1382,
      "##ğan": 1383,
      "##can": 1384,
      "##AL": 1385,
      "##sey": 1386,
      "##sat": 1387,
      "##yarak": 1388,
      "##İL": 1389,
      "##ındaki": 1390,
      "birlikte": 1391,
      "##dım": 1392,
      "kala": 1393,
      "##esinde": 1394,
      "##ünden": 1395,
      "##det": 1396,
      "##ildi": 1397,
      "balık": 1398,
      "olsun": 1399,
      "bula": 1400,
      "götür": 1401,
      "##azı": 1402,
      "##uşma": 1403,
      "görev": 1404,
      "neler": 1405,
      "sonraki": 1406,
      "kitap": 1407,
      "bitir": 1408,
      "dolaş": 1409,
      "bakıyordu": 1410,
      "gelmez": 1411,
      "yapıl": 1412,
      "kendisine": 1413,
      "konuşmaya": 1414,
      "##diğim": 1415,
      "kaldır": 1416,
      "dib": 1417,
      "olacağını": 1418,
      "##ukarı": 1419,
      "haf": 1420,
      "kendini": 1421,
      "elbette": 1422,
      "eldiven": 1423,
      "görünm": 1424,
      "görünce": 1425,
      "Beni": 1426,
      "santim": 1427,
      "dönüş": 1428,
      "##sınız": 1429,
      "sözcük": 1430,
      "yakın": 1431,
      "Onu": 1432,
      "Onun": 1433,
      "yaşlı": 1434,
      "duydu": 1435,
      "çekti": 1436,
      "fırladı": 1437,
      "bahçı": 1438,
      "farklı": 1439,
      "aksır": 1440,
      "masa": 1441,
      "durumu": 1442,
      "yararı": 1443,
      "zorunda": 1444,
      "aslında": 1445,
      "asker": 1446,
      "yaratık": 1447,
      "rahatsız": 1448,
      "ilginç": 1449,
      "dikkat": 1450,
      "öykü": 1451,
      "eski": 1452,
      "bahçeye": 1453,
      "Önce": 1454,
      "fısıl": 1455,
      "Baş": 1456,
      "Büy": 1457,
      "BEN": 1458,
      "BİR": 1459,
      "Hemen": 1460,
      "Kon": 1461,
      "Oğ": 1462,
      "Pek": 1463,
      "SEN": 1464,
      "Willi": 1465,
      "ağı": 1466,
      "ces": 1467,
      "cam": 1468,
      "em": 1469,
      "epey": 1470,
      "fla": 1471,
      "gür": 1472,
      "haz": 1473,
      "ida": 1474,
      "peş": 1475,
      "se": 1476,
      "tan": 1477,
      "tem": 1478,
      "tür": 1479,
      "tık": 1480,
      "tavş": 1481,
      "yağ": 1482,
      "çı": 1483,
      "çen": 1484,
      "öt": 1485,
      "İlk": 1486,
      "ıstakoz": 1487,
      "##af": 1488,
      "##ga": 1489,
      "##üst": 1490,
      "##ktü": 1491,
      "##rt": 1492,
      "##rım": 1493,
      "##bür": 1494,
      "##bası": 1495,
      "##ğın": 1496,
      "##sk": 1497,
      "##sam": 1498,
      "##yen": 1499,
      "##lat": 1500,
      "##layıp": 1501,
      "##enüz": 1502,
      "birine": 1503,
      "birbir": 1504,
      "##leş": 1505,
      "##lem": 1506,
      "##lemek": 1507,
      "##ekli": 1508,
      "##dığı": 1509,
      "##ral": 1510,
      "##lıyor": 1511,
      "##lıyordu": 1512,
      "bazı": 1513,
      "olmak": 1514,
      "##elen": 1515,
      "##umu": 1516,
      "gide": 1517,
      "içini": 1518,
      "##ımı": 1519,
      "##anız": 1520,
      "seslendi": 1521,
      "dolu": 1522,
      "##haf": 1523,
      "değer": 1524,
      "##bildiğ": 1525,
      "kendisini": 1526,
      "##uyla": 1527,
      "boğ": 1528,
      "bundan": 1529,
      "bunları": 1530,
      "yoksa": 1531,
      "çıkar": 1532,
      "hadi": 1533,
      "büyüm": 1534,
      "##ezg": 1535,
      "Bunların": 1536,
      "ilgili": 1537,
      "ağz": 1538,
      "sözleri": 1539,
      "araya": 1540,
      "yakala": 1541,
      "oyn": 1542,
      "deniz": 1543,
      "fırsat": 1544,
      "##inceye": 1545,
      "ekmek": 1546,
      "kapıyı": 1547,
      "##ming": 1548,
      "başlamıştı": 1549,
      "sust": 1550,
      "havaya": 1551,
      "sevin": 1552,
      "altına": 1553,
      "##bire": 1554,
      "attı": 1555,
      "kuru": 1556,
      "birdenbire": 1557,
      "##bilecek": 1558,
      "tuhaf": 1559,
      "karıştır": 1560,
      "ilgilen": 1561,
      "bebeğ": 1562,
      "hızlı": 1563,
      "ikinci": 1564,
      "alçak": 1565,
      "hiss": 1566,
      "kişi": 1567,
      "fısılda": 1568,
      "Oğlan": 1569,
      "William": 1570,
      "ağız": 1571,
      "flaming": 1572,
      "gürül": 1573,
      "!..": 1574,
      "),": 1575,
      ":--": 1576,
      "Ar": 1577,
      "AL": 1578,
      "Ay": 1579,
      "Beş": 1580,
      "Ches": 1581,
      "Gö": 1582,
      "Ha": 1583,
      "Kup": 1584,
      "Oy": 1585,
      "Sana": 1586,
      "Ta": 1587,
      "Vay": 1588,
      "ait": 1589,
      "dün": 1590,
      "eğ": 1591,
      "ede": 1592,
      "fik": 1593,
      "hıç": 1594,
      "henüz": 1595,
      "niye": 1596,
      "ok": 1597,
      "oğ": 1598,
      "sar": 1599,
      "sok": 1600,
      "sav": 1601,
      "siz": 1602,
      "seb": 1603,
      "tiz": 1604,
      "yanın": 1605,
      "ÇO": 1606,
      "çar": 1607,
      "çağ": 1608,
      "öz": 1609,
      "ür": 1610,
      "ıs": 1611,
      "##şam": 1612,
      "##lü": 1613,
      "##menin": 1614,
      "##mız": 1615,
      "##ıyla": 1616,
      "##re": 1617,
      "##iir": 1618,
      "##bla": 1619,
      "##ter": 1620,
      "##taki": 1621,
      "##tarı": 1622,
      "##ğına": 1623,
      "##LE": 1624,
      "##yet": 1625,
      "##yse": 1626,
      "##İÇ": 1627,
      "birinin": 1628,
      "##undan": 1629,
      "##lecek": 1630,
      "kab": 1631,
      "##lış": 1632,
      "##lır": 1633,
      "##lığa": 1634,
      "##esim": 1635,
      "##tım": 1636,
      "##ırıl": 1637,
      "olmuş": 1638,
      "burn": 1639,
      "##ağan": 1640,
      "ondan": 1641,
      "onlara": 1642,
      "gidi": 1643,
      "##düğ": 1644,
      "şeyin": 1645,
      "ancak": 1646,
      "gelir": 1647,
      "gelmişti": 1648,
      "hiçbir": 1649,
      "##bilmek": 1650,
      "##uyu": 1651,
      "##uydu": 1652,
      "yerinden": 1653,
      "şeker": 1654,
      "##ğıt": 1655,
      "kıp": 1656,
      "olmadığ": 1657,
      "bunların": 1658,
      "gözleri": 1659,
      "anlaya": 1660,
      "olağan": 1661,
      "uzat": 1662,
      "işi": 1663,
      "sürekli": 1664,
      "söylemek": 1665,
      "söyleye": 1666,
      "Kaplumbağanın": 1667,
      "görünür": 1668,
      "boyn": 1669,
      "sıç": 1670,
      "geçerken": 1671,
      "sözünü": 1672,
      "pekmez": 1673,
      "homur": 1674,
      "çekin": 1675,
      "kimse": 1676,
      "##üyorum": 1677,
      "oturdu": 1678,
      "akl": 1679,
      "diğerleri": 1680,
      "yarar": 1681,
      "nerede": 1682,
      "##ANI": 1683,
      "çöz": 1684,
      "benzer": 1685,
      "alış": 1686,
      "dört": 1687,
      "uçurun": 1688,
      "biliyorsun": 1689,
      "etrafında": 1690,
      "işitti": 1691,
      "çevir": 1692,
      "kayboldu": 1693,
      "eminim": 1694,
      "sırıt": 1695,
      "##rneğin": 1696,
      "##tarın": 1697,
      "güc": 1698,
      "genç": 1699,
      "yavru": 1700,
      "yavaş": 1701,
      "saçma": 1702,
      "kazan": 1703,
      "kafası": 1704,
      "sabır": 1705,
      "##rıca": 1706,
      "##balık": 1707,
      "##hire": 1708,
      "çıkarılacak": 1709,
      "bahçıvan": 1710,
      "cesaret": 1711,
      "hazır": 1712,
      "##bildiğince": 1713,
      "##ezgit": 1714,
      "flamingo": 1715,
      "gürültü": 1716,
      "Beşli": 1717,
      "Cheshire": 1718,
      "Kupa": 1719,
      "ÇOK": 1720,
      "(\"": 1721,
      "Aş": 1722,
      "Ey": 1723,
      "Güzel": 1724,
      "Gelir": 1725,
      "HİÇ": 1726,
      "Kı": 1727,
      "Ku": 1728,
      "Ker": 1729,
      "Küç": 1730,
      "Nere": 1731,
      "OL": 1732,
      "Pat": 1733,
      "Senin": 1734,
      "Tek": 1735,
      "Yedi": 1736,
      "ah": 1737,
      "av": 1738,
      "asıl": 1739,
      "bö": 1740,
      "efen": 1741,
      "ederek": 1742,
      "fin": 1743,
      "ke": 1744,
      "mırıl": 1745,
      "mezgit": 1746,
      "ner": 1747,
      "ora": 1748,
      "parlak": 1749,
      "so": 1750,
      "sağ": 1751,
      "sol": 1752,
      "tar": 1753,
      "tır": 1754,
      "turta": 1755,
      "yor": 1756,
      "yarı": 1757,
      "yukarı": 1758,
      "Örneğin": 1759,
      "çal": 1760,
      "çeş": 1761,
      "öbür": 1762,
      "üy": 1763,
      "İç": 1764,
      "ısır": 1765,
      "şid": 1766,
      "şiir": 1767,
      "##ldı": 1768,
      "##ada": 1769,
      "##abilir": 1770,
      "##dek": 1771,
      "##gı": 1772,
      "##geç": 1773,
      "##üme": 1774,
      "##kin": 1775,
      "##kları": 1776,
      "##ran": 1777,
      "##ret": 1778,
      "##rarla": 1779,
      "##ilim": 1780,
      "##bel": 1781,
      "##biydi": 1782,
      "##tem": 1783,
      "##vır": 1784,
      "##vet": 1785,
      "##ğının": 1786,
      "##cu": 1787,
      "##çık": 1788,
      "##suz": 1789,
      "##sanız": 1790,
      "##fak": 1791,
      "##OR": 1792,
      "##ND": 1793,
      "##DE": 1794,
      "##Sİ": 1795,
      "##**": 1796,
      "##laka": 1797,
      "##layan": 1798,
      "##arar": 1799,
      "##lip": 1800,
      "##ekk": 1801,
      "##mamış": 1802,
      "##larda": 1803,
      "##lerek": 1804,
      "##leriyle": 1805,
      "bas": 1806,
      "olmuştu": 1807,
      "##apağan": 1808,
      "##atta": 1809,
      "##ellikle": 1810,
      "##emez": 1811,
      "##dandı": 1812,
      "##ürken": 1813,
      "##amanı": 1814,
      "##tiş": 1815,
      "başta": 1816,
      "gibiydi": 1817,
      "görür": 1818,
      "şeyi": 1819,
      "anladı": 1820,
      "##anıt": 1821,
      "biber": 1822,
      "düşünmeye": 1823,
      "bakarak": 1824,
      "geldiğini": 1825,
      "değilim": 1826,
      "yapıyor": 1827,
      "##bildiği": 1828,
      "##maktan": 1829,
      "##mekten": 1830,
      "aldır": 1831,
      "##ğıyla": 1832,
      "olmadı": 1833,
      "olması": 1834,
      "olmayan": 1835,
      "##diğin": 1836,
      "yanlış": 1837,
      "anlata": 1838,
      "anlamak": 1839,
      "insan": 1840,
      "duruşma": 1841,
      "tekrarla": 1842,
      "hala": 1843,
      "hale": 1844,
      "##sunda": 1845,
      "##ardım": 1846,
      "söylemedi": 1847,
      "söyledik": 1848,
      "yazıl": 1849,
      "kapa": 1850,
      "kapının": 1851,
      "##ıldı": 1852,
      "ellerini": 1853,
      "##cağı": 1854,
      "boyu": 1855,
      "##lendir": 1856,
      "Bundan": 1857,
      "Bunları": 1858,
      "uygun": 1859,
      "tekrarladı": 1860,
      "ikisi": 1861,
      "arasında": 1862,
      "Onlar": 1863,
      "kötü": 1864,
      "böylece": 1865,
      "##iklik": 1866,
      "denedi": 1867,
      "gereken": 1868,
      "vardır": 1869,
      "aksi": 1870,
      "halinde": 1871,
      "olurdu": 1872,
      "olursa": 1873,
      "kapıya": 1874,
      "hoşuma": 1875,
      "tarafına": 1876,
      "şaşır": 1877,
      "değişiklik": 1878,
      "edil": 1879,
      "havuz": 1880,
      "arkada": 1881,
      "altın": 1882,
      "kesil": 1883,
      "kalktı": 1884,
      "kalkış": 1885,
      "kalkıp": 1886,
      "Haydi": 1887,
      "mısın": 1888,
      "yarasa": 1889,
      "##duğunu": 1890,
      "kula": 1891,
      "çöktü": 1892,
      "yürüm": 1893,
      "mahkeme": 1894,
      "yapacak": 1895,
      "##giliz": 1896,
      "gerçekten": 1897,
      "Kraliçenin": 1898,
      "çevr": 1899,
      "nedenle": 1900,
      "Böylece": 1901,
      "ayağa": 1902,
      "ederim": 1903,
      "öyk": 1904,
      "Kend": 1905,
      "##cera": 1906,
      "yetiş": 1907,
      "buraya": 1908,
      "sakin": 1909,
      "şişe": 1910,
      "##memişti": 1911,
      "tahtalarına": 1912,
      "üstünde": 1913,
      "İngiliz": 1914,
      "terey": 1915,
      "tanığı": 1916,
      "üyeleri": 1917,
      "kirpi": 1918,
      "öfk": 1919,
      "görevli": 1920,
      "dibinde": 1921,
      "görünmüyordu": 1922,
      "Konuş": 1923,
      "epeyce": 1924,
      "selam": 1925,
      "tavşan": 1926,
      "birbirine": 1927,
      "bazıları": 1928,
      "fısıldadı": 1929,
      "hıçkır": 1930,
      "##mızı": 1931,
      "sıçra": 1932,
      "Kerten": 1933,
      "Küçük": 1934,
      "efendim": 1935,
      "şiddet": 1936,
      "\".": 1937,
      "Aman": 1938,
      "Bi": 1939,
      "Cel": 1940,
      "Demek": 1941,
      "Eh": 1942,
      "Fran": 1943,
      "Hey": 1944,
      "Istakoz": 1945,
      "Jür": 1946,
      "Ko": 1947,
      "Kor": 1948,
      "Nor": 1949,
      "Niçin": 1950,
      "Papağan": 1951,
      "Söyle": 1952,
      "Yan": 1953,
      "Yar": 1954,
      "Yok": 1955,
      "aptal": 1956,
      "abla": 1957,
      "bey": 1958,
      "belir": 1959,
      "düz": 1960,
      "diyor": 1961,
      "düzel": 1962,
      "duya": 1963,
      "eş": 1964,
      "giy": 1965,
      "hır": 1966,
      "hem": 1967,
      "ih": 1968,
      "ileri": 1969,
      "kesi": 1970,
      "kul": 1971,
      "laz": 1972,
      "mü": 1973,
      "mem": 1974,
      "nar": 1975,
      "ot": 1976,
      "oda": 1977,
      "per": 1978,
      "plan": 1979,
      "utan": 1980,
      "vere": 1981,
      "zamanı": 1982,
      "Çen": 1983,
      "çiç": 1984,
      "çif": 1985,
      "##os": 1986,
      "##lük": 1987,
      "##ali": 1988,
      "##ast": 1989,
      "##acak": 1990,
      "##nun": 1991,
      "##dını": 1992,
      "##ele": 1993,
      "##ebilirim": 1994,
      "##kar": 1995,
      "##kış": 1996,
      "##ktan": 1997,
      "##rü": 1998,
      "##rak": 1999,
      "##bar": 2000,
      "##buk": 2001,
      "##tını": 2002,
      "##ğine": 2003,
      "##ğal": 2004,
      "##ğinde": 2005,
      "##II": 2006,
      "##AM": 2007,
      "##sinin": 2008,
      "##EK": 2009,
      "##lamak": 2010,
      "##lamanın": 2011,
      "##irim": 2012,
      "##irmeye": 2013,
      "##anım": 2014,
      "##ınca": 2015,
      "birini": 2016,
      "##ceğim": 2017,
      "##orba": 2018,
      "##dılar": 2019,
      "katı": 2020,
      "kalem": 2021,
      "##lere": 2022,
      "##lım": 2023,
      "##esinin": 2024,
      "##esinden": 2025,
      "##tıp": 2026,
      "##ünüz": 2027,
      "##üntü": 2028,
      "##ırsa": 2029,
      "baca": 2030,
      "bayan": 2031,
      "oluş": 2032,
      "olmaya": 2033,
      "olup": 2034,
      "başına": 2035,
      "başının": 2036,
      "##ağa": 2037,
      "##etre": 2038,
      "onların": 2039,
      "içine": 2040,
      "##kab": 2041,
      "##dül": 2042,
      "##ayet": 2043,
      "##ımda": 2044,
      "anım": 2045,
      "Bura": 2046,
      "kibar": 2047,
      "biten": 2048,
      "biliyordu": 2049,
      "düşünüyordu": 2050,
      "##tul": 2051,
      "##tuğ": 2052,
      "yapan": 2053,
      "yaprak": 2054,
      "etki": 2055,
      "##iyorum": 2056,
      "##makla": 2057,
      "yerde": 2058,
      "alkış": 2059,
      "konuşan": 2060,
      "konuşmak": 2061,
      "konuşmanın": 2062,
      "konuşuyor": 2063,
      "şekl": 2064,
      "başladılar": 2065,
      "önüne": 2066,
      "Tavşanın": 2067,
      "geliyordu": 2068,
      "##çelerini": 2069,
      "##diğinde": 2070,
      "##ümü": 2071,
      "diken": 2072,
      "dilerim": 2073,
      "olabildiğince": 2074,
      "##bağa": 2075,
      "Kapı": 2076,
      "istersen": 2077,
      "işaret": 2078,
      "Faresini": 2079,
      "yüzüne": 2080,
      "Kralın": 2081,
      "yazık": 2082,
      "elini": 2083,
      "elindeki": 2084,
      "görünüyordu": 2085,
      "Aslana": 2086,
      "Aslanın": 2087,
      "boyunda": 2088,
      "ayrıca": 2089,
      "öylesine": 2090,
      "öyleydi": 2091,
      "##madığını": 2092,
      "##eşekk": 2093,
      "uygu": 2094,
      "bilgi": 2095,
      "##arif": 2096,
      "baktılar": 2097,
      "söyl": 2098,
      "Onları": 2099,
      "##medim": 2100,
      "köş": 2101,
      "yaşıyor": 2102,
      "çekerek": 2103,
      "##iket": 2104,
      "tarafa": 2105,
      "##üyorlardı": 2106,
      "hayv": 2107,
      "gerekir": 2108,
      "gerektiğini": 2109,
      "oturan": 2110,
      "oturup": 2111,
      "salladı": 2112,
      "sallayarak": 2113,
      "aşçı": 2114,
      "başlaya": 2115,
      "başlayan": 2116,
      "jüriye": 2117,
      "korku": 2118,
      "şaşırdı": 2119,
      "##mazdı": 2120,
      "havada": 2121,
      "sevinç": 2122,
      "merdiven": 2123,
      "##ğimde": 2124,
      "zorluk": 2125,
      "##verdi": 2126,
      "ayaklarına": 2127,
      "Doğru": 2128,
      "parma": 2129,
      "##deydi": 2130,
      "koştu": 2131,
      "koşarak": 2132,
      "kural": 2133,
      "kuyunun": 2134,
      "##kele": 2135,
      "açıklama": 2136,
      "ağac": 2137,
      "söylenen": 2138,
      "söylendi": 2139,
      "çorbası": 2140,
      "##müştü": 2141,
      "Herkes": 2142,
      "kırıntı": 2143,
      "##inleş": 2144,
      "azından": 2145,
      "canlı": 2146,
      "gülüm": 2147,
      "Kraliçeye": 2148,
      "Ann": 2149,
      "Ancak": 2150,
      "dans": 2151,
      "yöne": 2152,
      "yöntem": 2153,
      "nedeni": 2154,
      "esn": 2155,
      "güven": 2156,
      "olsaydı": 2157,
      "konuda": 2158,
      "yaptığı": 2159,
      "döndüğ": 2160,
      "kızgınlıkla": 2161,
      "mutlaka": 2162,
      "isterdim": 2163,
      "yeterince": 2164,
      "ciddiyet": 2165,
      "yeniden": 2166,
      "yelpaze": 2167,
      "Bakalım": 2168,
      "anahtarı": 2169,
      "Hepsi": 2170,
      "yumurta": 2171,
      "##oyun": 2172,
      "becere": 2173,
      "yuvarlak": 2174,
      "hafif": 2175,
      "Büyük": 2176,
      "emir": 2177,
      "idam": 2178,
      "peşinden": 2179,
      "çığ": 2180,
      "öteki": 2181,
      "değerlendir": 2182,
      "yakalayıp": 2183,
      "bebeği": 2184,
      "Artık": 2185,
      "Oysa": 2186,
      "Tamam": 2187,
      "çağır": 2188,
      "ürk": 2189,
      "gidip": 2190,
      "pekmezi": 2191,
      "aklına": 2192,
      "sabırsız": 2193,
      "Tekrar": 2194,
      "Yedili": 2195,
      "fincan": 2196,
      "üyesi": 2197,
      "şiirini": 2198,
      "yürümeye": 2199,
      "Kendini": 2200,
      "hıçkırık": 2201,
      "Kertenkele": 2202,
      "şiddetle": 2203,
      "Jüri": 2204,
      "Kork": 2205,
      "lazım": 2206,
      "memnun": 2207,
      "çift": 2208,
      "##eşekkür": 2209,
      ",)": 2210,
      "..": 2211,
      "Az": 2212,
      "Aptal": 2213,
      "Açık": 2214,
      "Biz": 2215,
      "Den": 2216,
      "Dur": 2217,
      "Gen": 2218,
      "Gali": 2219,
      "Hem": 2220,
      "Hangi": 2221,
      "Hatta": 2222,
      "Kim": 2223,
      "Mer": 2224,
      "Ney": 2225,
      "Um": 2226,
      "acı": 2227,
      "alay": 2228,
      "acık": 2229,
      "beğ": 2230,
      "canı": 2231,
      "ceb": 2232,
      "din": 2233,
      "dir": 2234,
      "dok": 2235,
      "diyordu": 2236,
      "düğ": 2237,
      "eği": 2238,
      "hi": 2239,
      "hari": 2240,
      "is": 2241,
      "kan": 2242,
      "kür": 2243,
      "kere": 2244,
      "kanıt": 2245,
      "li": 2246,
      "lütfen": 2247,
      "mil": 2248,
      "marp": 2249,
      "miyim": 2250,
      "no": 2251,
      "naz": 2252,
      "pap": 2253,
      "rağ": 2254,
      "resim": 2255,
      "süz": 2256,
      "sanı": 2257,
      "sers": 2258,
      "ton": 2259,
      "tat": 2260,
      "uğ": 2261,
      "us": 2262,
      "ufak": 2263,
      "yo": 2264,
      "yı": 2265,
      "yiy": 2266,
      "yedi": 2267,
      "yal": 2268,
      "yut": 2269,
      "yeş": 2270,
      "yardım": 2271,
      "zayı": 2272,
      "Çarp": 2273,
      "İÇ": 2274,
      "İst": 2275,
      "İyi": 2276,
      "Şu": 2277,
      "Şek": 2278,
      "şun": 2279,
      "şıp": 2280,
      "##oorba": 2281,
      "##aa": 2282,
      "##alar": 2283,
      "##amaya": 2284,
      "##nız": 2285,
      "##mr": 2286,
      "##mel": 2287,
      "##met": 2288,
      "##dr": 2289,
      "##dun": 2290,
      "##dunu": 2291,
      "##utu": 2292,
      "##gen": 2293,
      "##gil": 2294,
      "##üyle": 2295,
      "##ebi": 2296,
      "##kleri": 2297,
      "##klerini": 2298,
      "##bak": 2299,
      "##hal": 2300,
      "##tin": 2301,
      "##tum": 2302,
      "##tarak": 2303,
      "##vah": 2304,
      "##ğinden": 2305,
      "##RI": 2306,
      "##LA": 2307,
      "##LAR": 2308,
      "##AĞ": 2309,
      "##AH": 2310,
      "##sek": 2311,
      "##sünü": 2312,
      "##yin": 2313,
      "##yim": 2314,
      "##yanın": 2315,
      "##ff": 2316,
      "##İY": 2317,
      "##NU": 2318,
      "##EM": 2319,
      "##DEN": 2320,
      "##CE": 2321,
      "##lamaz": 2322,
      "##lacağını": 2323,
      "##inir": 2324,
      "##anlık": 2325,
      "birer": 2326,
      "birik": 2327,
      "##liği": 2328,
      "##liydi": 2329,
      "dest": 2330,
      "##ceğini": 2331,
      "##leme": 2332,
      "##lesini": 2333,
      "##lesk": 2334,
      "##masını": 2335,
      "##mayın": 2336,
      "##larmış": 2337,
      "##larken": 2338,
      "kah": 2339,
      "kas": 2340,
      "kağıt": 2341,
      "##eyen": 2342,
      "##lerde": 2343,
      "dediğini": 2344,
      "##esiz": 2345,
      "##tış": 2346,
      "##tıyor": 2347,
      "##tığını": 2348,
      "##deş": 2349,
      "##değer": 2350,
      "##ırsın": 2351,
      "bacak": 2352,
      "balığı": 2353,
      "olm": 2354,
      "oluyor": 2355,
      "##yorsun": 2356,
      "bugün": 2357,
      "daya": 2358,
      "davet": 2359,
      "##uruldu": 2360,
      "##lanmış": 2361,
      "##lanıp": 2362,
      "##landır": 2363,
      "##eldi": 2364,
      "##tiği": 2365,
      "##umda": 2366,
      "başım": 2367,
      "##ağlı": 2368,
      "##oke": 2369,
      "giderek": 2370,
      "##sılıkla": 2371,
      "##ükoyun": 2372,
      "##ayla": 2373,
      "##ayım": 2374,
      "görüyordu": 2375,
      "görmüş": 2376,
      "şeyleri": 2377,
      "nedir": 2378,
      "düşür": 2379,
      "##işer": 2380,
      "anlaş": 2381,
      "Bugün": 2382,
      "##larıyla": 2383,
      "##anıp": 2384,
      "kili": 2385,
      "kita": 2386,
      "sesler": 2387,
      "sesleri": 2388,
      "doğal": 2389,
      "##tabil": 2390,
      "bakarken": 2391,
      "##meli": 2392,
      "yapar": 2393,
      "yapılı": 2394,
      "etmek": 2395,
      "##iyorlardı": 2396,
      "##iyorlarmış": 2397,
      "kendim": 2398,
      "yerinde": 2399,
      "yerleş": 2400,
      "konuşurken": 2401,
      "--'": 2402,
      "olduğumu": 2403,
      "gece": 2404,
      "geliyor": 2405,
      "gelip": 2406,
      "kıvır": 2407,
